org/index.org
* mugijiru.github.com

** 自己紹介
- 麦汁
- EmacsでRails開発しているニチアサツイートクリエーター。

** 利用中のサービス
- Twitter: [[http://twitter.com/mugijiru/][@mugijiru]]
- Tumblr: http://mugijiru.tumblr.com/
- Blog: http://mugijiru.seesaa.net/
- About.me: http://about.me/mugijiru
- Iddy: http://iddy.jp/profile/mugijiru/
- Twilog: http://twilog.org/mugijiru/
- Flavors: http://jp.flavors.me/mugijiru
- THEINTERVIEWS: http://theinterviews.jp/mugijiru
- mixi: http://mixi.jp/show_profile.pl?id=186310
- hatena: http://www.hatena.ne.jp/mugijiru/

** 発表資料
   - [[http://mugijiru.github.com/pdf/okinawa-it.pdf][沖縄のITを盛り上げるためには(PDF)]]
   - [[http://mugijiru.github.com/pdf/goby-emacs-w3m.pdf][Emacsにひきこもろう!(PDF)]]

** Amazon乞食リスト
- [[http://www.amazon.co.jp/registry/wishlist/14VB9Z1EBXJJH][コンピュータ関連書籍]]
- [[http://www.amazon.co.jp/registry/wishlist/33W7LD3C7PRHI][ほしい物リスト]]

