index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="ja" xml:lang="ja">
<head>
<title>mugijiru.github.com</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-12-18 15:35:23 JST"/>
<meta name="author" content="麦汁"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
</head>
<body>
<div id="content">

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">mugijiru.github.com </h2>
<div class="outline-text-2" id="text-1">



</div>

<div id="outline-container-1_1" class="outline-3">
<h3 id="sec-1_1">自己紹介 </h3>
<div class="outline-text-3" id="text-1_1">

<ul>
<li>麦汁
</li>
<li>EmacsでRails開発しているニチアサツイートクリエーター。
</li>
</ul>


</div>

</div>

<div id="outline-container-1_2" class="outline-3">
<h3 id="sec-1_2">利用中のサービス </h3>
<div class="outline-text-3" id="text-1_2">

<ul>
<li>Twitter: <a href="http://twitter.com/mugijiru/">@mugijiru</a>
</li>
<li>Tumblr: <a href="http://mugijiru.tumblr.com/">http://mugijiru.tumblr.com/</a>
</li>
<li>Blog: <a href="http://mugijiru.seesaa.net/">http://mugijiru.seesaa.net/</a>
</li>
<li>About.me: <a href="http://about.me/mugijiru">http://about.me/mugijiru</a>
</li>
<li>Iddy: <a href="http://iddy.jp/profile/mugijiru/">http://iddy.jp/profile/mugijiru/</a>
</li>
<li>Twilog: <a href="http://twilog.org/mugijiru/">http://twilog.org/mugijiru/</a>
</li>
<li>Flavors: <a href="http://jp.flavors.me/mugijiru">http://jp.flavors.me/mugijiru</a>
</li>
<li>THEINTERVIEWS: <a href="http://theinterviews.jp/mugijiru">http://theinterviews.jp/mugijiru</a>
</li>
<li>mixi: <a href="http://mixi.jp/show_profile.pl?id=186310">http://mixi.jp/show\_profile.pl?id=186310</a>
</li>
<li>hatena: <a href="http://www.hatena.ne.jp/mugijiru/">http://www.hatena.ne.jp/mugijiru/</a>
</li>
</ul>


</div>

</div>

<div id="outline-container-1_3" class="outline-3">
<h3 id="sec-1_3">発表資料 </h3>
<div class="outline-text-3" id="text-1_3">

<ul>
<li><a href="http://mugijiru.github.com/pdf/okinawa-it.pdf">沖縄のITを盛り上げるためには(PDF)</a>
</li>
<li><a href="http://mugijiru.github.com/pdf/goby-emacs-w3m.pdf">Emacsにひきこもろう!(PDF)</a>
</li>
</ul>


</div>

</div>

<div id="outline-container-1_4" class="outline-3">
<h3 id="sec-1_4">Amazon乞食リスト </h3>
<div class="outline-text-3" id="text-1_4">

<ul>
<li><a href="http://www.amazon.co.jp/registry/wishlist/14VB9Z1EBXJJH">コンピュータ関連書籍</a>
</li>
<li><a href="http://www.amazon.co.jp/registry/wishlist/33W7LD3C7PRHI">ほしい物リスト</a>
</li>
</ul>


</div>
</div>
</div>

</div>
</body>
</html>
